<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>상품 가이드</title>
</head>
<body>
<h1>소프트웨어 판매</h1>
갓스물에서는 소매용 정품 버전의 소프트웨어만 판매할 수 있습니다. 잠시 시간을 내어 다음 금지된 아이템에 대해 숙지하시기 바랍니다.

<h3>복제/복사된 소프트웨어:</h3>
정식 소프트웨어 제조업체가 아닌 다른 사람이 CD-R, CD-W, 플로피 디스크 또는 공미디어에 복사한 소프트웨어.

<h3>OEM 소프트웨어:</h3>
OEM(Original Equipment Manufacturer) 소프트웨어는 컴퓨터 하드웨어와 함께 번들로 제공되거나, 설치되어 제공되거나, 패키지 형태로 제공됩니다. OEM 소프트웨어는 관련 하드웨어와 함께 판매하고 해당 하드웨어 ASIN으로 리스팅하는 경우가 아니라면 아마존에서 판매할 수 없습니다.

<h3>프로모션용 소프트웨어:</h3>
제조업체가 상품을 홍보할 목적으로 무료로 배포하는 소프트웨어.

<h3>베타(출시 전) 버전:</h3>
문제 해결, 테스팅 및 평가의 목적으로 배포하는 소프트웨어.

<h3>프리웨어 및 쉐어웨어:</h3>
저작권 소유자가 무료로 배포하는 소프트웨어.

<h3>만료된 구독 기반 소프트웨어:</h3>
구독 기간이 경과하여 더는 사용할 수 없는 소프트웨어.

<h3>백업 복사본:</h3>
소프트웨어 타이틀 구매를 보호하기 위해 만들어진 복사본. 이 소프트웨어는 배포, 공유, 판매할 수 없습니다.

<h1>교육용 소프트웨어</h1>
교육용 소프트웨어는 명시적으로 학생, 교무진 및 교육 기관만 사용하도록 해당 개인 및 기관에만 판매되는 소프트웨어입니다. 아마존은 셀러나 구매자가 이러한 대상인지 확인할 수 없으므로 대부분의 교육용 소프트웨어의 판매를 금지합니다. 리스팅하려는 교육용 소프트웨어가 아마존에서 허용되는지 확인하려면 다음 지침을 따르십시오.

<h3>구매 전 검증:</h3>
구매 전 검증이 필요한 교육용 소프트웨어는 구매 시점에서 셀러나 구매자가 요건을 만족하는지 확인할 수 없으므로 아마존에서 판매가 금지됩니다.

<h3>구매 후 검증:</h3>
구매 후 검증이 필요한 교육용 소프트웨어는 아마존에서 판매 할 수 있습니다.

<h3>비표준 수단을 사용하여 제공되는 소프트웨어, 키 또는 라이센스:</h3>
아마존의 표준 전달 모드(소프트웨어 디스크의 물리적 전달 또는 세부 정보 페이지에서 다운로드)를 벗어나는 방법을 사용하여 고객에게 전달되는 소프트웨어, 키 또는 라이센스. 예를 들어 이메일의 키, 아마존 메시징 시스템의 키 또는 타사 사이트를 통한 소프트웨어 전달은 금지됩니다.

<h1>박스 개봉 소프트웨어</h1>
많은 소프트웨어 제품은 최초 구매자가 활성화 코드, 라이센스 키 또는 암호를 사용하여 제조업체에 등록해야 합니다. 최초 소유자가 소프트웨어를 판매하기로 결정했다면 해당 소유자는 다음 방식으로 소프트웨어를 준비해야 합니다.

<ul>
	<li>원본 디스크를 양도합니다.</li>
	<li>구매자에게 제공할 수 있는 미등록 또는 양도 가능 라이센스 키가 있어야 합니다.</li>
	<li>올바른 상태의 상품을 리스팅합니다.</li>
	<li>리스팅 설명에 소프트웨어 라이센스 키에 대한 정보를 추가합니다.</li>
</ul>
상품 상태 유형이 "중고"인 소프트웨어 및 게임의 모든 상품은 "박스 개봉"으로 리스팅됩니다.

라이센스가 양도 불가이거나 구매자가 기술 지원이나 업그레이드를 받을 수 없는 경우 아마존에서 판매할 수 없습니다.
</body>
</html>